[
  "nldates-obsidian",
  "obsidian-rollover-daily-todos",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "auto-note-mover",
  "lumberjack-obsidian",
  "calendar",
  "periodic-notes",
  "dataview",
  "obsidian-yinote-formatter",
  "hot-reload",
  "obsidian-grandfather",
  "buttons",
  "table-editor-obsidian"
]